/* Localized versions of Info.plist keys */

CFBundleName = "GrowlTunes";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "GrowlTunes version 0.1, Copyright 2004 Nelson Elhage.";
NSHumanReadableCopyright = "Copyright 2004 Nelson Elhage.";
